// Main Menu
"About Epson Printer Utility Lite" = "About Epson Printer Utility Lite";
"Preferences..." = "Preferences...";
"Services" = "Services";
"Hide Epson Printer Utility Lite" = "Hide Epson Printer Utility Lite";
"Hide Others" = "Hide Others";
"Show All" = "Show All";
"Quit Epson Printer Utility Lite" = "Quit Epson Printer Utility Lite";

"File" = "File";
"Close" = "Close";

"Window" = "Window";
"Minimize" = "Minimize";
"Zoom" = "Zoom";
"Bring All to Front" = "Bring All to Front";

"Help" = "Help";

// Main Window
"Printer List" = "Printer List";
"This printer has been paused." = "This printer has been paused.";
"Communication error" = "Communication error";
"Ink Levels" = "Ink Levels";
"Update" = "Update";
"Nozzle Check" = "Nozzle Check";
"Head Cleaning" = "Head Cleaning";
"Information Not Available" = "Information Not Available";

"Version" = "Version";

/* Alert Strings */
"UTAlert_1" = "The printer is not registered.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Black";
"Color" = "Color";
"MatteBlack" = "Matte Black";
"PhotoBlack" = "Photo Black";
"LightBlack" = "Light Black";
"LightLightBlack" = "Light Light Black";
"Cyan" = "Cyan";
"LightCyan" = "Light Cyan";
"Magenta" = "Magenta";
"LightMagenta" = "Light Magenta";
"Yellow" = "Yellow";
"DarkYellow" = "Dark Yellow";
"Red" = "Red";
"Blue" = "Blue";
"GlossOptimizer" = "Gloss Optimizer";
"VividMagenta" = "Vivid Magenta";
"VividLightMagenta" = "Vivid Light Magenta";
"Orange" = "Orange";
"Green" = "Green";
"Unknown" = "Unknown";
"PrintPack" = "Print Pack";

"LFP Black" = "Black";
"LFP MatteBlack" = "Matte Black";
"LFP PhotoBlack" = "Photo Black";
"LFP LightBlack" = "Light Black";
"LFP LightLightBlack" = "Light Light Black";
"LFP Cyan" = "Cyan";
"LFP LightCyan" = "Light Cyan";
"LFP Magenta" = "Magenta";
"LFP LightMagenta" = "Light Magenta";
"LFP Yellow" = "Yellow";
"LFP DarkYellow" = "Dark Yellow";
"LFP Red" = "Red";
"LFP Blue" = "Blue";
"LFP GlossOptimizer" = "Gloss Optimizer";
"LFP VividMagenta" = "Vivid Magenta";
"LFP VividLightMagenta" = "Vivid Light Magenta";
"LFP Orange" = "Orange";
"LFP Green" = "Green";

"EAI Black" = "Black";
"EAI MatteBlack" = "Matte Black";
"EAI PhotoBlack" = "Photo Black";
"EAI LightBlack" = "Light Black";
"EAI LightLightBlack" = "Light Light Black";
"EAI Cyan" = "Cyan";
"EAI LightCyan" = "Light Cyan";
"EAI Magenta" = "Magenta";
"EAI LightMagenta" = "Light Magenta";
"EAI Yellow" = "Yellow";
"EAI DarkYellow" = "Dark Yellow";
"EAI Red" = "Red";
"EAI Blue" = "Blue";
"EAI GlossOptimizer" = "Gloss Optimizer";
"EAI VividMagenta" = "Vivid Magenta";
"EAI VividLightMagenta" = "Vivid Light Magenta";
"EAI Orange" = "Orange";
"EAI Green" = "Green";

